Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Every Solana transaction pays a small fixed base fee. The priority fee is an optional tip on top — it only matters when the network is busy.
af: Elke Solana-transaksie betaal 'n klein vaste basisfooi. Die prioriteitsfooi is 'n opsionele fooitjie bo-op — dit maak net saak wanneer die netwerk besig is.
ar: تدفع كل معاملة على Solana رسومًا أساسية ثابتة صغيرة. أما رسوم الأولوية فهي إكرامية اختيارية إضافية — ولا تهمّ إلا عندما تكون الشبكة مزدحمة.
bg: Всяка Solana транзакция плаща малка фиксирана базова такса. Приоритетната такса е незадължителен бакшиш отгоре — има значение само когато мрежата е натоварена.
bn: প্রতিটি Solana লেনদেন একটি ছোট নির্দিষ্ট ভিত্তি ফি দেয়। অগ্রাধিকার ফি হলো এর উপর একটি ঐচ্ছিক টিপ — নেটওয়ার্ক ব্যস্ত থাকলেই কেবল এটি গুরুত্বপূর্ণ।
ca: Cada transacció de Solana paga una petita comissió base fixa. La comissió de prioritat és una propina opcional a sobre: només importa quan la xarxa està ocupada.
cs: Každá transakce Solana platí malý pevný základní poplatek. Prioritní poplatek je nepovinné spropitné navíc – záleží na něm jen tehdy, když je síť vytížená.
da: Hver Solana-transaktion betaler et lille fast basisgebyr. Prioritetsgebyret er ekstra valgfri drikkepenge oveni – det betyder kun noget, når netværket er travlt.
de: Jede Solana-Transaktion zahlt eine kleine feste Grundgebühr. Die Prioritätsgebühr ist ein optionales Trinkgeld obendrauf – sie zählt nur, wenn das Netzwerk ausgelastet ist.
el: Κάθε συναλλαγή Solana πληρώνει ένα μικρό σταθερό βασικό τέλος. Το τέλος προτεραιότητας είναι ένα προαιρετικό φιλοδώρημα από πάνω — έχει σημασία μόνο όταν το δίκτυο είναι πολυάσχολο.
es: Cada transacción de Solana paga una pequeña comisión base fija. La comisión de prioridad es una propina opcional adicional: solo importa cuando la red está saturada.
et: Iga Solana tehing maksab väikese fikseeritud baastasu. Prioriteeditasu on valikuline lisatasu peale — see loeb ainult siis, kui võrk on hõivatud.
fa: هر تراکنش Solana یک کارمزد پایه ثابت کوچک می‌پردازد. کارمزد اولویت یک انعام اختیاری روی آن است — فقط زمانی اهمیت دارد که شبکه شلوغ باشد.
fi: Jokainen Solana-tapahtuma maksaa pienen kiinteän perusmaksun. Prioriteettimaksu on valinnainen lisäpalkkio sen päälle – sillä on merkitystä vain, kun verkko on ruuhkainen.
fil: Bawat transaksyon sa Solana ay nagbabayad ng maliit na nakapirming base fee. Ang priority fee ay opsyonal na dagdag — mahalaga lamang ito kapag abala ang network.
fr: Chaque transaction Solana paie de petits frais de base fixes. Les frais de priorité sont un pourboire facultatif en plus — ils ne comptent que lorsque le réseau est saturé.
he: כל עסקת Solana משלמת עמלת בסיס קבועה וקטנה. עמלת העדיפות היא תשר אופציונלי נוסף מעל — היא חשובה רק כשהרשת עמוסה.
hi: हर Solana लेन-देन एक छोटा निश्चित आधार शुल्क चुकाता है। प्राथमिकता शुल्क उसके ऊपर एक वैकल्पिक टिप है — यह केवल तब मायने रखता है जब नेटवर्क व्यस्त हो।
hr: Svaka Solana transakcija plaća malu fiksnu osnovnu naknadu. Prioritetna naknada je neobavezna napojnica povrh toga – važna je samo kada je mreža opterećena.
hu: Minden Solana-tranzakció kis, fix alapdíjat fizet. A prioritási díj egy opcionális borravaló ezen felül – csak akkor számít, amikor a hálózat zsúfolt.
id: Setiap transaksi Solana membayar biaya dasar tetap yang kecil. Biaya prioritas adalah tip opsional di atasnya — hanya penting saat jaringan sibuk.
is: Sérhver Solana-færsla greiðir lítið fast grunngjald. Forgangsgjaldið er valfrjáls þjórfé til viðbótar — það skiptir aðeins máli þegar netið er upptekið.
it: Ogni transazione Solana paga una piccola commissione base fissa. La commissione di priorità è una mancia facoltativa in più — conta solo quando la rete è congestionata.
ja: Solana のすべての取引は、わずかな固定の基本手数料を支払います。優先手数料はその上に乗せる任意のチップで、ネットワークが混雑しているときだけ意味を持ちます。
ko: 모든 Solana 거래는 작은 고정 기본 수수료를 내요. 우선 수수료는 그 위에 더하는 선택적 팁이고 — 네트워크가 혼잡할 때만 의미가 있어요.
lt: Kiekviena „Solana“ operacija moka nedidelį fiksuotą bazinį mokestį. Prioriteto mokestis – tai pasirinktinis papildomas arbatpinigis: jis svarbus tik tada, kai tinklas užimtas.
lv: Katrs Solana darījums maksā nelielu fiksētu pamatmaksu. Prioritātes maksa ir izvēles papildmaksa virspusē — tai ir nozīme tikai tad, kad tīkls ir noslogots.
ml: ഓരോ Solana ഇടപാടും ഒരു ചെറിയ സ്ഥിര അടിസ്ഥാന ഫീസ് നൽകുന്നു. മുൻഗണനാ ഫീസ് അതിന് മുകളിലുള്ള ഓപ്ഷണൽ ടിപ്പാണ് — നെറ്റ്‌വർക്ക് തിരക്കിലായിരിക്കുമ്പോൾ മാത്രമേ ഇത് പ്രസക്തമാകൂ.
mr: प्रत्येक Solana व्यवहार एक लहान निश्चित मूळ फी भरतो. प्राधान्य फी ही त्यावरील पर्यायी टिप आहे — नेटवर्क व्यस्त असतानाच ती महत्त्वाची ठरते.
ms: Setiap transaksi Solana membayar yuran asas tetap yang kecil. Yuran keutamaan ialah tip pilihan di atasnya — ia hanya penting apabila rangkaian sibuk.
nb: Hver Solana-transaksjon betaler et lite, fast basisgebyr. Prioritetsgebyret er en valgfri ekstra tips på toppen – det betyr bare noe når nettverket er travelt.
nl: Elke Solana-transactie betaalt een kleine vaste basiskosten. De prioriteitskosten zijn een optionele fooi erbovenop — die telt alleen wanneer het netwerk druk is.
pa: ਹਰ Solana ਲੈਣ-ਦੇਣ ਇੱਕ ਛੋਟੀ ਨਿਸ਼ਚਿਤ ਮੂਲ ਫ਼ੀਸ ਅਦਾ ਕਰਦਾ ਹੈ। ਤਰਜੀਹ ਫ਼ੀਸ ਉਸ ਉੱਤੇ ਇੱਕ ਵਿਕਲਪਿਕ ਟਿੱਪ ਹੈ — ਇਹ ਸਿਰਫ਼ ਉਦੋਂ ਮਾਇਨੇ ਰੱਖਦੀ ਹੈ ਜਦੋਂ ਨੈੱਟਵਰਕ ਰੁੱਝਿਆ ਹੋਵੇ।
pl: Każda transakcja Solana płaci małą stałą opłatę podstawową. Opłata priorytetowa to opcjonalny napiwek na wierzchu — ma znaczenie tylko wtedy, gdy sieć jest obciążona.
pt_br: Cada transação na Solana paga uma pequena taxa base fixa. A taxa de prioridade é uma gorjeta opcional por cima — só importa quando a rede está congestionada.
ro: Fiecare tranzacție Solana plătește un mic comision de bază fix. Comisionul de prioritate este un bacșiș opțional pe deasupra — contează doar când rețeaua este aglomerată.
ru: Каждая транзакция Solana платит небольшую фиксированную базовую комиссию. Приоритетная комиссия — это дополнительные необязательные чаевые сверху, они важны только когда сеть загружена.
sk: Každá transakcia Solana platí malý pevný základný poplatok. Prioritný poplatok je voliteľné prepitné navyše – záleží naň iba vtedy, keď je sieť zaťažená.
sl: Vsaka transakcija Solana plača majhno fiksno osnovno nadomestilo. Prednostno nadomestilo je neobvezna napitnina povrhu – pomembno je le, ko je omrežje zasedeno.
sr: Свака Solana трансакција плаћа малу фиксну основну накнаду. Приоритетна накнада је необавезна напојница изнад тога — важна је само када је мрежа оптерећена.
sv: Varje Solana-transaktion betalar en liten fast basavgift. Prioritetsavgiften är en valfri extra dricks ovanpå – den spelar bara roll när nätverket är upptaget.
sw: Kila muamala wa Solana hulipa ada ndogo ya msingi isiyobadilika. Ada ya kipaumbele ni bakhshishi ya hiari juu yake — inakuwa muhimu tu wakati mtandao una shughuli nyingi.
ta: ஒவ்வொரு Solana பரிவர்த்தனையும் ஒரு சிறிய நிலையான அடிப்படை கட்டணத்தைச் செலுத்துகிறது. முன்னுரிமை கட்டணம் என்பது அதன்மேல் விருப்பத்தேர்வான கூடுதலானது — நெட்வொர்க் பரபரப்பாக இருக்கும்போது மட்டுமே இது முக்கியம்.
te: ప్రతి Solana లావాదేవీ చిన్న స్థిర బేస్ ఫీజును చెల్లిస్తుంది. ప్రాధాన్యత ఫీజు అనేది దానిపై ఐచ్ఛిక చిట్కా — నెట్‌వర్క్ రద్దీగా ఉన్నప్పుడు మాత్రమే ఇది ముఖ్యం.
th: ทุกธุรกรรม Solana จ่ายค่าธรรมเนียมพื้นฐานคงที่จำนวนเล็กน้อย ค่าธรรมเนียมเร่งด่วนเป็นทิปเพิ่มเติมที่เลือกได้ — สำคัญเฉพาะเมื่อเครือข่ายแออัด
tr: Her Solana işlemi küçük, sabit bir temel ücret öder. Öncelik ücreti üstüne eklenen isteğe bağlı bir bahşiştir — yalnızca ağ yoğun olduğunda önem taşır.
uk: Кожна транзакція Solana сплачує невелику фіксовану базову комісію. Пріоритетна комісія — це додаткові необов’язкові чайові зверху; вони важливі лише коли мережа завантажена.
ur: ہر Solana ٹرانزیکشن ایک چھوٹی مقررہ بنیادی فیس ادا کرتی ہے۔ پرائیورٹی فیس اس کے اوپر ایک اختیاری ٹِپ ہے — یہ صرف اس وقت اہم ہوتی ہے جب نیٹ ورک مصروف ہو۔
vi: Mỗi giao dịch Solana trả một khoản phí cơ bản nhỏ cố định. Phí ưu tiên là khoản thưởng tùy chọn cộng thêm — chỉ quan trọng khi mạng bận.
zh_hans: 每笔 Solana 交易都会支付一笔固定的小额基础费。优先费是额外的可选小费——仅在网络繁忙时才有意义。
zh_hant: 每筆 Solana 交易都會支付一筆固定的小額基礎費。優先費是額外的可選小費——僅在網路繁忙時才有意義。

source: Every wallet
af: Elke beursie
ar: كل محفظة
bg: Всеки портфейл
bn: প্রতিটি ওয়ালেট
ca: Cada cartera
cs: Každá peněženka
da: Hver tegnebog
de: Jedes Wallet
el: Κάθε πορτοφόλι
es: Cada cartera
et: Iga rahakott
fa: هر کیف پول
fi: Jokainen lompakko
fil: Bawat wallet
fr: Chaque portefeuille
he: כל ארנק
hi: हर वॉलेट
hr: Svaki novčanik
hu: Minden tárca
id: Setiap dompet
is: Hvert veski
it: Ogni wallet
ja: すべてのウォレット
ko: 모든 지갑
lt: Kiekviena piniginė
lv: Katrs maks
ml: എല്ലാ വാലറ്റും
mr: प्रत्येक वॉलेट
ms: Setiap dompet
nb: Hver lommebok
nl: Elke wallet
pa: ਹਰ ਵਾਲਿਟ
pl: Każdy portfel
pt_br: Toda carteira
ro: Fiecare portofel
ru: Каждый кошелёк
sk: Každá peňaženka
sl: Vsaka denarnica
sr: Svaki novčanik
sv: Varje plånbok
sw: Kila wallet
ta: ஒவ்வொரு வாலட்
te: ప్రతి వాలెట్
th: กระเป๋าเงินทั้งหมด
tr: Her cüzdan
uk: Кожен гаманець
ur: ہر والیٹ
vi: Mọi ví
zh_hans: 所有钱包
zh_hant: 所有錢包

source: EVM private key (32-byte hex).
af: EVM privaatsleutel (32-grepe hex).
ar: المفتاح الخاص لـ EVM (32 بايت hex).
bg: EVM частен ключ (32 байта hex).
bn: EVM প্রাইভেট কী (32-বাইট hex)।
ca: Clau privada EVM (32 bytes hex).
cs: Soukromý klíč EVM (32 bajtů hex).
da: EVM privat nøgle (32-byte hex).
de: EVM-Private-Key (32 Bytes hex).
el: Ιδιωτικό κλειδί EVM (32 bytes hex).
es: Clave privada EVM (32 bytes en hex).
et: EVM privaatvõti (32 baiti hex).
fa: کلید خصوصی EVM (۳۲ بایت hex).
fi: EVM-yksityisavain (32 tavua hex).
fr: Clé privée EVM (32 octets en hex).
he: מפתח פרטי EVM (32 בייטים hex).
hi: EVM निजी कुंजी (32-बाइट hex)।
hr: EVM privatni ključ (32 bajta hex).
hu: EVM privát kulcs (32 bájtos hex).
id: Kunci privat EVM (32 byte hex).
is: EVM einkalykill (32 bæti hex).
it: Chiave privata EVM (32 byte hex).
ja: EVM 秘密鍵(32 バイトの hex)。
ko: EVM 개인 키(32바이트 hex).
lt: EVM privatusis raktas (32 baitai hex).
lv: EVM privātā atslēga (32 baiti hex).
ml: EVM പ്രൈവറ്റ് കീ (32-byte hex).
mr: EVM खाजगी किल्ली (32-byte hex).
ms: Kunci peribadi EVM (32 bait hex).
nb: EVM privat nøkkel (32-byte hex).
nl: EVM private key (32 bytes hex).
pa: EVM ਨਿੱਜੀ ਕੁੰਜੀ (32-byte hex)।
pl: Klucz prywatny EVM (32 bajty hex).
pt_br: Chave privada EVM (32 bytes em hex).
ro: Cheie privată EVM (32 de bytes hex).
ru: Приватный ключ EVM (32 байта hex).
sk: EVM súkromný kľúč (32 bajtov hex).
sl: EVM zasebni ključ (32 bajtov hex).
sr: EVM приватни кључ (32 бајта hex).
sv: EVM privat nyckel (32-byte hex).
sw: Ufunguo wa faragha wa EVM (baiti 32 hex).
ta: EVM தனிப்பட்ட சாவி (32-byte hex).
te: EVM ప్రైవేట్ కీ (32-byte hex).
th: คีย์ส่วนตัว EVM (32 ไบต์ hex)
tr: EVM özel anahtarı (32 bayt hex).
uk: Приватний ключ EVM (32 байти hex).
ur: EVM پرائیویٹ کلید (32 بائٹ hex)۔
vi: Khóa riêng EVM (32 byte hex).
zh_hans: EVM 私钥(32 字节十六进制)。
zh_hant: EVM 私鑰(32 位元組十六進位)。

source: Example only — never send funds to this.
af: Net 'n voorbeeld — moenie ooit fondse hierheen stuur nie.
ar: ‏مثال فقط — لا ترسل أي أموال إليه أبدًا.
bg: Само пример — никога не изпращайте средства на този адрес.
bn: শুধু উদাহরণ — এখানে কখনও তহবিল পাঠাবেন না।
ca: Només és un exemple: no hi envieu mai fons.
cs: Pouze ukázka — nikdy sem neposílejte prostředky.
da: Kun et eksempel — send aldrig midler hertil.
de: Nur ein Beispiel — senden Sie niemals Mittel dorthin.
el: Μόνο παράδειγμα — μη στείλετε ποτέ κεφάλαια εδώ.
es: Solo un ejemplo: nunca envíes fondos aquí.
et: Ainult näide — ärge kunagi saatke siia vahendeid.
fa: فقط مثال — هرگز به این آدرس وجه ارسال نکنید.
fi: Vain esimerkki — älä koskaan lähetä varoja tähän.
fil: Halimbawa lamang — huwag kailanman magpadala ng pondo dito.
fr: Exemple uniquement — n'envoyez jamais de fonds à cette adresse.
he: ‏דוגמה בלבד — לעולם אל תשלח לכאן כספים.
hi: केवल उदाहरण — इस पर कभी धन न भेजें।
hr: Samo primjer — nikada nemojte slati sredstva ovamo.
hu: Csak példa — soha ne küldjön ide forrásokat.
id: Hanya contoh — jangan pernah mengirim dana ke alamat ini.
is: Aðeins dæmi — sendu aldrei fé hingað.
it: Solo esempio — non inviare mai fondi a questo indirizzo.
ja: 例示のみ — このアドレスに送金しないでください。
ko: 예시일 뿐입니다 — 이곳으로 절대 자금을 보내지 마세요.
lt: Tik pavyzdys — niekada nesiųskite čia lėšų.
lv: Tikai piemērs — nekad nesūtiet uz to līdzekļus.
ml: ഉദാഹരണം മാത്രം — ഇതിലേക്ക് ഒരിക്കലും ഫണ്ട് അയക്കരുത്.
mr: फक्त उदाहरण — येथे कधीही निधी पाठवू नका.
ms: Hanya contoh — jangan sekali-kali hantar dana ke alamat ini.
nb: Bare et eksempel — send aldri midler hit.
nl: Alleen ter illustratie — stuur hier nooit geld naartoe.
pa: ਸਿਰਫ਼ ਉਦਾਹਰਨ — ਇੱਥੇ ਕਦੇ ਵੀ ਫੰਡ ਨਾ ਭੇਜੋ।
pl: Tylko przykład — nigdy nie wysyłaj środków na ten adres.
pt_br: Apenas exemplo — nunca envie fundos para este endereço.
ro: Doar exemplu — nu trimiteți niciodată fonduri aici.
ru: Только пример — никогда не отправляйте на него средства.
sk: Iba príklad — nikdy sem neposielajte prostriedky.
sl: Samo primer — nikoli ne pošiljajte sredstev sem.
sr: Само пример — никада не шаљите средства овде.
sv: Endast exempel — skicka aldrig medel hit.
sw: Mfano tu — usitume kamwe fedha kwenye anwani hii.
ta: எடுத்துக்காட்டு மட்டுமே — இங்கே ஒருபோதும் நிதியை அனுப்ப வேண்டாம்.
te: ఉదాహరణ మాత్రమే — దీనికి ఎప్పుడూ నిధులు పంపవద్దు.
th: ตัวอย่างเท่านั้น — ห้ามส่งเงินมาที่นี่เด็ดขาด
tr: Yalnızca örnek — bu adrese asla fon göndermeyin.
uk: Лише приклад — ніколи не надсилайте сюди кошти.
ur: صرف ایک مثال — کبھی بھی اس پر فنڈز نہ بھیجیں۔
vi: Chỉ là ví dụ — đừng bao giờ gửi tiền tới đây.
zh_hans: 仅为示例——切勿向此地址转账。
zh_hant: 僅為示例——切勿向此地址轉帳。

source: Example only — never type a real key from a tutorial.
af: Slegs ’n voorbeeld — moet nooit ’n regte sleutel uit ’n tutoriaal tik nie.
ar: مجرد مثال — لا تكتب أبدًا مفتاحًا حقيقيًا من شرحٍ ما.
bg: Само пример — никога не въвеждайте истински ключ, взет от урок.
bn: শুধু উদাহরণ — কোনো টিউটোরিয়াল থেকে আসল কী কখনো লিখবেন না।
ca: Només exemple — mai escriguis una clau real d'un tutorial.
cs: Pouze příklad — nikdy nezadávej skutečný klíč z návodu.
da: Kun eksempel — indtast aldrig en ægte nøgle fra en vejledning.
de: Nur ein Beispiel – gib niemals einen echten Schlüssel aus einem Tutorial ein.
el: Μόνο παράδειγμα — μην πληκτρολογήσετε ποτέ ένα πραγματικό κλειδί από οδηγό.
es: Solo ejemplo: nunca escribas una clave real sacada de un tutorial.
et: Ainult näide — ärge kunagi sisestage tegelikku võtit, mis on pärit mõnest õpetusest.
fa: فقط یک نمونه — هرگز یک کلید واقعی برگرفته از یک آموزش را تایپ نکنید.
fi: Vain esimerkki — älä koskaan kirjoita oikeaa avainta oppaasta.
fil: Halimbawa lamang — huwag mag-type ng totoong susing mula sa isang tutorial.
fr: Exemple seulement — ne saisissez jamais une vraie clé issue d'un tutoriel.
he: דוגמה בלבד — לעולם אל תקליד מפתח אמיתי ממדריך.
hi: केवल उदाहरण — किसी ट्यूटोरियल की असली कुंजी कभी न लिखें।
hr: Samo primjer — nikad ne upisujte stvarni ključ iz tutorijala.
hu: Csak példa — soha ne írj be valódi kulcsot egy útmutatóból.
id: Hanya contoh — jangan pernah mengetik kunci nyata yang berasal dari sebuah tutorial.
is: Aðeins dæmi — sláðu aldrei inn raunverulegan lykil úr kennsluefni.
it: Solo esempio — non digitare mai una chiave reale presa da un tutorial.
ja: あくまで例です——チュートリアルにある本物の鍵を打ち込まないでください。
ko: 예시일 뿐 — 튜토리얼에서 본 실제 키를 절대 입력하지 마세요.
lt: Tik pavyzdys – niekada nerašykite tikro rakto, paimto iš pamokos.
lv: Tikai piemērs — nekad neievadiet īstu atslēgu, kas paņemta no pamācības.
ml: ഉദാഹരണം മാത്രം — ഒരു ട്യൂട്ടോറിയലിൽ നിന്ന് യഥാർത്ഥ കീ ഒരിക്കലും ടൈപ്പ് ചെയ്യരുത്.
mr: फक्त उदाहरण — ट्यूटोरियलमधून खरी की कधीही टाइप करू नका.
ms: Hanya contoh — jangan sekali-kali taip kunci sebenar yang diambil daripada tutorial.
nb: Kun eksempel — skriv aldri inn en ekte nøkkel fra en veiledning.
nl: Alleen een voorbeeld — typ nooit een echte sleutel in die uit een zelfstudie komt.
pa: ਸਿਰਫ਼ ਉਦਾਹਰਣ — ਕਿਸੇ ਟਿਊਟੋਰੀਅਲ ਤੋਂ ਆਈ ਅਸਲੀ ਕੀ ਕਦੇ ਵੀ ਟਾਈਪ ਨਾ ਕਰੋ।
pl: Tylko przykład — nigdy nie wpisuj prawdziwego klucza pochodzącego z samouczka.
pt_br: Apenas exemplo — nunca digite uma chave real vista em um tutorial.
ro: Doar exemplu — nu tasta niciodată o cheie reală dintr-un tutorial.
ru: Только пример — никогда не вводите настоящий ключ из учебника.
sk: Iba príklad — nikdy nezadávaj skutočný kľúč z návodu.
sl: Le primer – nikoli ne vpisuj resničnega ključa iz vodiča.
sr: Само пример – никад не куцај прави кључ из туторијала.
sv: Endast exempel — skriv aldrig in en riktig nyckel från en guide.
sw: Mfano tu — usiandike kamwe ufunguo halisi kutoka kwenye mafunzo.
ta: எடுத்துக்காட்டு மட்டுமே — பயிற்சியிலிருந்து உண்மையான சாவியை ஒருபோதும் தட்டச்சு செய்யாதீர்கள்.
te: ఉదాహరణ మాత్రమే — ట్యుటోరియల్ నుండి నిజమైన కీని ఎప్పుడూ టైప్ చేయవద్దు.
th: เป็นเพียงตัวอย่างเท่านั้น — ห้ามพิมพ์คีย์จริงที่นำมาจากบทแนะนำ
tr: Yalnızca örnek — bir kılavuzdan gerçek bir anahtarı asla yazmayın.
uk: Лише приклад — ніколи не вводьте справжній ключ із посібника.
ur: صرف ایک مثال — کسی ٹیوٹوریل سے لی گئی حقیقی کی کبھی ٹائپ نہ کریں۔
vi: Chỉ là ví dụ — đừng bao giờ nhập một khóa thật lấy từ bài hướng dẫn.
zh_hans: 仅作示例——切勿输入来自教程的真实密钥。
zh_hant: 僅作示例——切勿輸入來自教學的真實金鑰。

source: Example only — never type a real phrase you saw in a tutorial.
af: Slegs ’n voorbeeld — moet nooit ’n regte frase tik wat jy in ’n tutoriaal gesien het nie.
ar: مجرد مثال — لا تكتب أبدًا عبارة حقيقية رأيتها في شرحٍ ما.
bg: Само пример — никога не въвеждайте истинска фраза, която сте видели в урок.
bn: শুধু উদাহরণ — কোনো টিউটোরিয়ালে দেখা আসল ফ্রেজ কখনো লিখবেন না।
ca: Només exemple — mai escriguis una frase real que hagis vist en un tutorial.
cs: Pouze příklad — nikdy nezadávej skutečnou frázi, kterou jsi viděl v návodu.
da: Kun eksempel — indtast aldrig en ægte sætning, du så i en vejledning.
de: Nur ein Beispiel – gib niemals eine echte Phrase ein, die du in einem Tutorial gesehen hast.
el: Μόνο παράδειγμα — μην πληκτρολογήσετε ποτέ μια πραγματική φράση που είδατε σε οδηγό.
es: Solo ejemplo: nunca escribas una frase real que hayas visto en un tutorial.
et: Ainult näide — ärge kunagi sisestage tegelikku fraasi, mida nägite mõnes õpetuses.
fa: فقط یک نمونه — هرگز عبارت واقعی‌ای را که در یک آموزش دیده‌اید تایپ نکنید.
fi: Vain esimerkki — älä koskaan kirjoita oikeaa lausetta, jonka näit oppaassa.
fil: Halimbawa lamang — huwag mag-type ng totoong phrase na nakita mo sa isang tutorial.
fr: Exemple seulement — ne saisissez jamais une vraie phrase vue dans un tutoriel.
he: דוגמה בלבד — לעולם אל תקליד ביטוי אמיתי שראית במדריך.
hi: केवल उदाहरण — किसी ट्यूटोरियल में देखा गया असली फ़्रेज़ कभी न लिखें।
hr: Samo primjer — nikad ne upisujte stvarnu frazu koju ste vidjeli u tutorijalu.
hu: Csak példa — soha ne írj be valódi kifejezést, amit egy útmutatóban láttál.
id: Hanya contoh — jangan pernah mengetik frasa nyata yang Anda lihat di sebuah tutorial.
is: Aðeins dæmi — sláðu aldrei inn raunverulega setningu sem þú sást í kennsluefni.
it: Solo esempio — non digitare mai una frase reale che hai visto in un tutorial.
ja: あくまで例です——チュートリアルで見かけた本物のフレーズを打ち込まないでください。
ko: 예시일 뿐 — 튜토리얼에서 본 실제 구문을 절대 입력하지 마세요.
lt: Tik pavyzdys – niekada nerašykite tikros frazės, kurią matėte pamokoje.
lv: Tikai piemērs — nekad neievadiet īstu frāzi, ko redzējāt kādā pamācībā.
ml: ഉദാഹരണം മാത്രം — ട്യൂട്ടോറിയലിൽ നിങ്ങൾ കണ്ട യഥാർത്ഥ ഫ്രേസ് ഒരിക്കലും ടൈപ്പ് ചെയ്യരുത്.
mr: फक्त उदाहरण — ट्यूटोरियलमध्ये तुम्ही पाहिलेला खरा फ्रेज कधीही टाइप करू नका.
ms: Hanya contoh — jangan sekali-kali taip frasa sebenar yang anda lihat dalam tutorial.
nb: Kun eksempel — skriv aldri inn en ekte frase du så i en veiledning.
nl: Alleen een voorbeeld — typ nooit een echte zin in die je in een zelfstudie hebt gezien.
pa: ਸਿਰਫ਼ ਉਦਾਹਰਣ — ਕਿਸੇ ਟਿਊਟੋਰੀਅਲ ਵਿੱਚ ਵੇਖਿਆ ਅਸਲੀ ਫ਼ਰੇਜ਼ ਕਦੇ ਵੀ ਟਾਈਪ ਨਾ ਕਰੋ।
pl: Tylko przykład — nigdy nie wpisuj prawdziwej frazy zobaczonej w samouczku.
pt_br: Apenas exemplo — nunca digite uma frase real vista em um tutorial.
ro: Doar exemplu — nu tasta niciodată o frază reală pe care ai văzut-o într-un tutorial.
ru: Только пример — никогда не вводите настоящую фразу, увиденную в учебнике.
sk: Iba príklad — nikdy nezadávaj skutočnú frázu, ktorú si videl v návode.
sl: Le primer – nikoli ne vpisuj resničnega gesla, ki si ga videl v vodiču.
sr: Само пример – никад не куцај праву фразу коју си видео у туторијалу.
sv: Endast exempel — skriv aldrig in en riktig fras du sett i en guide.
sw: Mfano tu — usiandike kamwe kifungu halisi ulichokiona kwenye mafunzo.
ta: எடுத்துக்காட்டு மட்டுமே — பயிற்சியில் நீங்கள் பார்த்த உண்மையான சொற்றொடரை ஒருபோதும் தட்டச்சு செய்யாதீர்கள்.
te: ఉదాహరణ మాత్రమే — ట్యుటోరియల్‌లో మీరు చూసిన నిజమైన ఫ్రేజ్‌ను ఎప్పుడూ టైప్ చేయవద్దు.
th: เป็นเพียงตัวอย่างเท่านั้น — ห้ามพิมพ์วลีจริงที่คุณเห็นในบทแนะนำ
tr: Yalnızca örnek — bir kılavuzda gördüğünüz gerçek bir ifadeyi asla yazmayın.
uk: Лише приклад — ніколи не вводьте справжню фразу, яку ви бачили в посібнику.
ur: صرف ایک مثال — کسی ٹیوٹوریل میں دیکھا گیا حقیقی فریز کبھی ٹائپ نہ کریں۔
vi: Chỉ là ví dụ — đừng bao giờ nhập một cụm từ thật mà bạn đã thấy trong bài hướng dẫn.
zh_hans: 仅作示例——切勿输入你在教程里看到的真实短语。
zh_hant: 僅作示例——切勿輸入你在教學裡看到的真實短語。
